Repository: nviai/OmitX
Catalog: Localization/Localizable.xcstrings
Source language: vi
Languages: ar, ca, cs, da, de, el, en, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, zh_hans, zh_hant

source: Nên dùng 'ollama rm <model>' để xoá từng model
ar: يُفضَّل استخدام ‎'ollama rm <model>'‎ لحذف النماذج واحدًا تلو الآخر
ca: És preferible fer servir 'ollama rm <model>' per eliminar els models un a un
cs: Raději mažte modely jednotlivě pomocí 'ollama rm <model>'
da: Brug hellere 'ollama rm <model>' til at fjerne modeller én ad gangen
de: Besser 'ollama rm <model>' verwenden, um Modelle einzeln zu entfernen
el: Προτιμήστε το 'ollama rm <model>' για να αφαιρείτε τα μοντέλα ένα-ένα
en: Prefer 'ollama rm <model>' to remove models one by one
es: Es preferible usar 'ollama rm <model>' para eliminar los modelos uno a uno
fi: Poista mallit mieluummin yksi kerrallaan komennolla 'ollama rm <model>'
fr: Utilisez plutôt 'ollama rm <model>' pour supprimer les modèles un par un
he: עדיף להשתמש ב-‎'ollama rm <model>'‎ כדי להסיר מודלים אחד-אחד
hi: मॉडल एक-एक करके हटाने के लिए 'ollama rm <model>' का उपयोग करना बेहतर है
hr: Radije uklanjajte modele pojedinačno naredbom 'ollama rm <model>'
hu: A modellek egyenkénti törléséhez inkább az 'ollama rm <model>' parancsot használja
id: Sebaiknya gunakan 'ollama rm <model>' untuk menghapus model satu per satu
it: Si consiglia 'ollama rm <model>' per rimuovere i modelli uno alla volta
ja: モデルを個別に削除するには'ollama rm <model>'の使用をおすすめします
ko: 모델을 하나씩 삭제하려면 'ollama rm <model>' 사용을 권장합니다
ms: Lebih baik gunakan 'ollama rm <model>' untuk membuang model satu demi satu
nb: Bruk heller 'ollama rm <model>' for å fjerne modeller én om gangen
nl: Gebruik bij voorkeur 'ollama rm <model>' om modellen één voor één te verwijderen
pl: Do usuwania pojedynczych modeli lepiej użyj 'ollama rm <model>'
pt_br: Prefira usar 'ollama rm <model>' para remover os modelos um a um
pt_pt: É preferível usar 'ollama rm <model>' para remover os modelos um a um
ro: Folosește de preferință 'ollama rm <model>' pentru a elimina modelele unul câte unul
ru: Для удаления отдельных моделей лучше используйте 'ollama rm <model>'
sk: Radšej mažte modely jednotlivo pomocou 'ollama rm <model>'
sl: Raje odstranjujte modele posamično z ukazom 'ollama rm <model>'
sv: Använd hellre 'ollama rm <model>' för att ta bort modeller en i taget
th: ควรใช้ 'ollama rm <model>' เพื่อลบโมเดลทีละตัว
tr: Modelleri tek tek silmek için 'ollama rm <model>' kullanılması önerilir
uk: Для видалення окремих моделей краще використовуйте 'ollama rm <model>'
zh_hans: 建议使用 'ollama rm <model>' 逐个删除模型
zh_hant: 建議使用 'ollama rm <model>' 逐一刪除模型

source: Nên tắt các ứng dụng này trước để tránh lỗi hoặc file bị tạo lại ngay.
ar: أنهِ هذه التطبيقات أولًا لتجنّب الأخطاء أو إعادة إنشاء الملفات فورًا.
ca: Sortiu primer d’aquestes apps per evitar errors o que els fitxers es tornin a crear immediatament.
cs: Nejprve tyto aplikace ukončete, abyste předešli chybám nebo okamžitému opětovnému vytvoření souborů.
da: Slut disse apps først for at undgå fejl, eller at arkiver straks oprettes igen.
de: Beende diese Apps zuerst, um Fehler oder sofort neu erstellte Dateien zu vermeiden.
el: Κλείστε πρώτα αυτές τις εφαρμογές για να αποφύγετε σφάλματα ή την άμεση επαναδημιουργία αρχείων.
en: Quit these apps first to avoid errors or files being recreated right away.
es: Cierra primero estas apps para evitar errores o que los archivos se vuelvan a crear de inmediato.
fi: Lopeta nämä apit ensin, jotta vältät virheet tai tiedostojen välittömän uudelleenluomisen.
fr: Quittez d’abord ces apps pour éviter des erreurs ou que les fichiers soient aussitôt recréés.
he: צא מהאפליקציות האלה קודם כדי למנוע שגיאות או יצירה מחדש מיידית של קבצים.
hi: त्रुटियों से या फ़ाइलों के तुरंत फिर से बन जाने से बचने के लिए पहले इन ऐप्स को बंद करें।
hr: Najprije zatvorite ove aplikacije kako biste izbjegli pogreške ili trenutačno ponovno stvaranje datoteka.
hu: Előbb lépjen ki ezekből az alkalmazásokból, hogy elkerülje a hibákat, és a fájlok ne jöjjenek létre azonnal újra.
id: Keluar dari app ini terlebih dahulu untuk menghindari kesalahan atau file yang langsung dibuat ulang.
it: Chiudere prima queste app per evitare errori o che i file vengano ricreati subito.
ja: エラーやファイルの即時再作成を防ぐため、先にこれらのアプリを終了してください。
ko: 오류나 파일이 즉시 다시 생성되는 것을 방지하려면 먼저 이 앱들을 종료하십시오.
ms: Keluar daripada app ini dahulu untuk mengelakkan ralat atau fail dicipta semula serta-merta.
nb: Avslutt disse appene først for å unngå feil eller at filer opprettes på nytt med en gang.
nl: Stop deze apps eerst om fouten of direct opnieuw aangemaakte bestanden te voorkomen.
pl: Najpierw zakończ te aplikacje, aby uniknąć błędów lub natychmiastowego ponownego utworzenia plików.
pt_br: Encerre estes apps primeiro para evitar erros ou que os arquivos sejam recriados imediatamente.
pt_pt: Feche primeiro estas apps para evitar erros ou que os ficheiros sejam recriados de imediato.
ro: Închide mai întâi aceste aplicații pentru a evita erorile sau recrearea imediată a fișierelor.
ru: Сначала завершите эти приложения, чтобы избежать ошибок или немедленного повторного создания файлов.
sk: Najprv tieto aplikácie ukončite, aby ste predišli chybám alebo okamžitému opätovnému vytvoreniu súborov.
sl: Najprej zaprite te aplikacije, da se izognete napakam ali takojšnjemu ponovnemu ustvarjanju datotek.
sv: Avsluta de här apparna först för att undvika fel eller att filer skapas igen direkt.
th: ออกจากแอปเหล่านี้ก่อนเพื่อหลีกเลี่ยงข้อผิดพลาดหรือไฟล์ถูกสร้างขึ้นใหม่ทันที
tr: Hataları veya dosyaların hemen yeniden oluşturulmasını önlemek için önce bu uygulamalardan çıkın.
uk: Спочатку завершіть ці програми, щоб уникнути помилок або миттєвого повторного створення файлів.
zh_hans: 建议先退出这些 App，以免出错或文件被立即重新创建。
zh_hant: 建議先結束這些 App，以免發生錯誤或檔案立即被重新建立。

source: Nên tắt editor trước khi xoá cache của nó.
ar: أنهِ المحرر قبل حذف ذاكرة التخزين المؤقت الخاصة به.
ca: Sortiu de l’editor abans d’eliminar-ne la memòria cau.
cs: Před smazáním mezipaměti editoru ho ukončete.
da: Slut en editor, før du sletter dens cache.
de: Beende einen Editor, bevor du seinen Cache löschst.
el: Κλείστε τον επεξεργαστή πριν διαγράψετε την cache του.
en: Quit an editor before deleting its cache.
es: Cierra el editor antes de eliminar su caché.
fi: Lopeta editori ennen sen välimuistin poistamista.
fr: Quittez l’éditeur avant de supprimer son cache.
he: צא מהעורך לפני מחיקת המטמון שלו.
hi: किसी एडिटर का कैश डिलीट करने से पहले उसे बंद करें।
hr: Zatvorite uređivač prije brisanja njegove predmemorije.
hu: A szerkesztő gyorsítótárának törlése előtt lépjen ki a szerkesztőből.
id: Keluar dari editor sebelum menghapus cache-nya.
it: Chiudere l’editor prima di eliminarne la cache.
ja: エディタのキャッシュを削除する前に、そのエディタを終了してください。
ko: 편집기의 캐시를 삭제하기 전에 해당 편집기를 종료하십시오.
ms: Keluar daripada editor sebelum memadam cachenya.
nb: Avslutt en editor før du sletter cachen dens.
nl: Stop een editor voordat je de cache ervan verwijdert.
pl: Zakończ edytor przed usunięciem jego pamięci podręcznej.
pt_br: Encerre o editor antes de apagar o cache dele.
pt_pt: Feche o editor antes de apagar a respetiva cache.
ro: Închide editorul înainte de a-i șterge cache-ul.
ru: Завершите редактор перед удалением его кэша.
sk: Pred vymazaním medzipamäte editora ho ukončite.
sl: Preden izbrišete predpomnilnik urejevalnika, ga zaprite.
sv: Avsluta en editor innan du raderar dess cache.
th: ออกจากเอดิเตอร์ก่อนลบแคชของเอดิเตอร์นั้น
tr: Bir editörün önbelleğini silmeden önce editörden çıkın.
uk: Завершіть редактор перед видаленням його кешу.
zh_hans: 删除编辑器缓存前，请先退出该编辑器。
zh_hant: 刪除編輯器快取前，請先結束該編輯器。

source: Nói tôi cần dọn gì, tôi chọn sẵn rồi bạn duyệt.
ar: أخبرني بما يجب تنظيفه، سأحدده مسبقًا وتوافق أنت عليه.
ca: Digues-me què s’ha de netejar, ho preselecciono i tu ho aproves.
cs: Řekněte, co vyčistit, já to předvyberu a vy schválíte.
da: Sig hvad der skal ryddes op, så vælger jeg det, og du godkender.
de: Sag mir, was bereinigt werden soll, ich wähle es vor und du gibst es frei.
el: Πείτε μου τι να καθαρίσω, το προεπιλέγω και εσείς το εγκρίνετε.
en: Tell me what to clean, I'll preselect it and you approve.
es: Dime qué hay que limpiar, lo preselecciono y tú lo apruebas.
fi: Kerro mitä pitää siivota, valitsen sen valmiiksi ja sinä hyväksyt.
fr: Dites-moi ce qu’il faut nettoyer, je le présélectionne et vous validez.
he: אמרו לי מה לנקות, אני אבחר מראש ואתם תאשרו.
hi: बताइए क्या साफ़ करना है, मैं चुन देता हूँ और आप मंज़ूरी दीजिए।
hr: Reci što treba očistiti, ja ću odabrati, a ti odobri.
hu: Mondd meg, mit tisztítsak, kijelölöm, te pedig jóváhagyod.
id: Katakan apa yang perlu dibersihkan, saya pilihkan dan Anda setujui.
it: Dimmi cosa pulire, lo preseleziono e tu approvi.
ja: 何を片付けたいか言ってください。選んでおくので承認だけお願いします。
ko: 무엇을 정리할지 말해 주세요. 제가 골라 두면 승인만 하시면 됩니다.
ms: Katakan apa yang perlu dibersihkan, saya pilihkan dan anda sahkan.
nb: Si hva som skal ryddes, så forhåndsvelger jeg det og du godkjenner.
nl: Zeg wat er opgeruimd moet worden, ik selecteer het en jij keurt goed.
pl: Powiedz, co wyczyścić, ja zaznaczę, a Ty zatwierdzisz.
pt_br: Me diga o que limpar, eu pré-seleciono e você aprova.
pt_pt: Diga-me o que limpar, eu pré-seleciono e você aprova.
ro: Spune-mi ce să curăț, eu preselectez și tu aprobi.
ru: Скажите, что очистить, я выберу, а вы одобрите.
sk: Povedzte, čo vyčistiť, ja to predvyberiem a vy schválite.
sl: Povej, kaj naj počistim, jaz izberem, ti pa odobriš.
sv: Säg vad som ska rensas, så förväljer jag det och du godkänner.
th: บอกมาว่าจะล้างอะไร ผมเลือกไว้ให้แล้วคุณค่อยอนุมัติ
tr: Neyin temizleneceğini söyleyin, ben seçeyim siz onaylayın.
uk: Скажіть, що очистити, я виберу, а ви схвалите.
zh_hans: 告诉我要清理什么，我先选好，你批准即可。
zh_hant: 告訴我要清理什麼，我先選好，你核准即可。

source: OK
ar: موافق
ca: D’acord
es: Aceptar
he: אישור
hi: ठीक है
hr: U redu
id: OKE
ko: 확인
sk: Potvrdiť
sl: V redu
th: ตกลง
tr: Tamam
zh_hans: 好
zh_hant: 好

source: Ollama models (toàn bộ)
ar: نماذج Ollama (الكل)
ca: Models d’Ollama (tots)
cs: Modely Ollama (všechny)
da: Ollama-modeller (alle)
de: Ollama-Modelle (alle)
el: Μοντέλα Ollama (όλα)
en: Ollama models (all)
es: Modelos de Ollama (todos)
fi: Ollama-mallit (kaikki)
fr: Modèles Ollama (tous)
he: מודלים של Ollama (הכל)
hi: Ollama मॉडल (सभी)
hr: Ollama modeli (svi)
hu: Ollama-modellek (összes)
id: Model Ollama (semua)
it: Modelli Ollama (tutti)
ja: Ollamaモデル（すべて）
ko: Ollama 모델(전체)
ms: Model Ollama (semua)
nb: Ollama-modeller (alle)
nl: Ollama-modellen (alle)
pl: Modele Ollama (wszystkie)
pt_br: Modelos do Ollama (todos)
pt_pt: Modelos do Ollama (todos)
ro: Modele Ollama (toate)
ru: Модели Ollama (все)
sk: Modely Ollama (všetky)
sl: Modeli Ollama (vsi)
sv: Ollama-modeller (alla)
th: โมเดล Ollama (ทั้งหมด)
tr: Ollama modelleri (tümü)
uk: Моделі Ollama (усі)
zh_hans: Ollama 模型（全部）
zh_hant: Ollama 模型（全部）

source: OmitX sẽ tìm app cùng toàn bộ cache, cấu hình, container, log… mà nó để lại trong ~/Library.
ar: سيبحث OmitX عن التطبيق وعن كل ما يتركه في ‎~/Library من ذاكرات تخزين مؤقت وإعدادات وحاويات وسجلات…
ca: OmitX troba l’app juntament amb totes les memòries cau, configuracions, contenidors, registres… que deixa a ~/Library.
cs: OmitX najde aplikaci i se všemi mezipaměťmi, nastaveními, kontejnery, protokoly…, které zanechává v ~/Library.
da: OmitX finder appen sammen med alle de cacher, indstillinger, containere, logs… den efterlader i ~/Library.
de: OmitX findet die App samt allen Caches, Einstellungen, Containern, Protokollen … die sie in ~/Library hinterlässt.
el: Το OmitX βρίσκει την εφαρμογή μαζί με όλα τα cache, τις ρυθμίσεις, τα containers, τα αρχεία καταγραφής… που αφήνει πίσω της στο ~/Library.
en: OmitX finds the app along with all the caches, settings, containers, logs… it leaves behind in ~/Library.
es: OmitX encuentra la app junto con todas las cachés, ajustes, contenedores, registros… que deja en ~/Library.
fi: OmitX löytää apin sekä kaikki sen jättämät välimuistit, asetukset, säiliöt, lokit… kansiossa ~/Library.
fr: OmitX trouve l’app ainsi que tous les caches, réglages, conteneurs, journaux… qu’elle laisse dans ~/Library.
he: בעזרת OmitX תמצא את האפליקציה יחד עם כל המטמונים, ההגדרות, הקונטיינרים, היומנים… שהיא משאירה ב-‎~/Library.
hi: OmitX ऐप के साथ-साथ वे सभी कैश, सेटिंग्ज़, कंटेनर, लॉग… ढूँढता है जो वह ~/Library में छोड़ जाता है।
hr: OmitX pronalazi aplikaciju zajedno sa svim predmemorijama, postavkama, spremnicima, zapisima… koje ostavlja u ~/Library.
hu: A OmitX megkeresi az alkalmazást és az összes gyorsítótárat, beállítást, konténert, naplót…, amelyet a ~/Library mappában hagy maga után.
id: OmitX mencari app beserta semua cache, pengaturan, container, log… yang ditinggalkannya di ~/Library.
it: OmitX trova l’app insieme a tutte le cache, configurazioni, container, log… che lascia in ~/Library.
ja: OmitXは、アプリと、そのアプリが~/Libraryに残したキャッシュ、設定、コンテナ、ログ…をすべて検出します。
ko: OmitX는 앱과 함께 앱이 ~/Library에 남긴 모든 캐시, 설정, 컨테이너, 로그… 등을 찾습니다.
ms: OmitX mencari app bersama semua cache, seting, container, log… yang ditinggalkannya dalam ~/Library.
nb: OmitX finner appen sammen med alle cacher, innstillinger, containere, logger… den etterlater seg i ~/Library.
nl: OmitX zoekt de app samen met alle caches, instellingen, containers, logs… die de app achterlaat in ~/Library.
pl: OmitX znajdzie aplikację wraz z całą pamięcią podręczną, ustawieniami, kontenerami, logami… pozostawionymi przez nią w ~/Library.
pt_br: O OmitX encontra o app junto com todos os caches, configurações, contêineres, logs… que ele deixa em ~/Library.
pt_pt: O OmitX encontra a app juntamente com todas as caches, definições, contentores, registos… que ela deixa em ~/Library.
ro: OmitX găsește aplicația împreună cu toate cache-urile, configurările, containerele, jurnalele… pe care le lasă în urmă în ~/Library.
ru: OmitX найдет приложение вместе со всеми кэшами, настройками, контейнерами, журналами…, которые оно оставляет в ~/Library.
sk: OmitX nájde aplikáciu aj so všetkými medzipamäťami, nastaveniami, kontajnermi, záznamami…, ktoré zanecháva v ~/Library.
sl: OmitX poišče aplikacijo skupaj z vsemi predpomnilniki, nastavitvami, vsebniki, dnevniki …, ki jih pušča v ~/Library.
sv: OmitX hittar appen tillsammans med alla cacher, inställningar, containrar, loggar… som den lämnar efter sig i ~/Library.
th: OmitX จะค้นหาแอปพร้อมกับแคช การตั้งค่า คอนเทนเนอร์ บันทึก… ทั้งหมดที่แอปทิ้งไว้ใน ~/Library
tr: OmitX, uygulamayı ve ~/Library içinde bıraktığı tüm önbellekleri, ayarları, konteynerleri, günlükleri… bulur.
uk: OmitX знайде програму разом з усіма кешами, налаштуваннями, контейнерами, журналами…, які вона залишає в ~/Library.
zh_hans: OmitX 会找出该 App 及其在 ~/Library 中留下的所有缓存、配置、容器、日志等。
zh_hant: OmitX 會找出該 App 及其在 ~/Library 中留下的所有快取、設定、容器、記錄檔等。

source: OmitX thấy khoảng %@ có thể dọn an toàn.
ar: عثر OmitX على نحو %@ يمكن تنظيفها بأمان.
ca: L’OmitX ha trobat uns %@ que es poden netejar sense risc.
cs: OmitX našel asi %@, které lze bezpečně vyčistit.
da: OmitX fandt omkring %@, der trygt kan ryddes op.
de: OmitX hat etwa %@ gefunden, das sich gefahrlos bereinigen lässt.
el: Το OmitX βρήκε περίπου %@ που μπορούν να καθαριστούν με ασφάλεια.
en: OmitX found about %@ that can be safely cleaned.
es: OmitX ha encontrado unos %@ que se pueden limpiar sin riesgo.
fi: OmitX löysi noin %@, jotka voi siivota turvallisesti.
fr: OmitX a trouvé environ %@ que l’on peut nettoyer sans risque.
he: ‏OmitX מצא כ־%@ שניתן לנקות בבטחה.
hi: OmitX को लगभग %@ मिला जिसे सुरक्षित रूप से साफ़ किया जा सकता है।
hr: OmitX je pronašao oko %@ koje je moguće sigurno očistiti.
hu: Az OmitX körülbelül %@ talált, ami biztonságosan kitisztítható.
id: OmitX menemukan sekitar %@ yang aman dibersihkan.
it: OmitX ha trovato circa %@ che si possono pulire senza rischi.
ja: OmitX は安全にクリーンアップできる約 %@ を見つけました。
ko: OmitX가 안전하게 정리할 수 있는 약 %@을 찾았습니다.
ms: OmitX menemui sekitar %@ yang selamat dibersihkan.
nb: OmitX fant omtrent %@ som trygt kan ryddes.
nl: OmitX vond ongeveer %@ die veilig kan worden opgeruimd.
pl: OmitX znalazł około %@, które można bezpiecznie wyczyścić.
pt_br: O OmitX encontrou cerca de %@ que dá para limpar com segurança.
pt_pt: O OmitX encontrou cerca de %@ que é possível limpar com segurança.
ro: OmitX a găsit aproximativ %@ care pot fi curățați în siguranță.
ru: OmitX нашёл около %@, которые можно безопасно очистить.
sk: OmitX našiel asi %@, ktoré sa dajú bezpečne vyčistiť.
sl: OmitX je našel približno %@, ki jih je mogoče varno počistiti.
sv: OmitX hittade ungefär %@ som kan rensas tryggt.
th: OmitX พบประมาณ %@ ที่ล้างได้อย่างปลอดภัย
tr: OmitX güvenle temizlenebilecek yaklaşık %@ buldu.
uk: OmitX знайшов близько %@, які можна безпечно очистити.
zh_hans: OmitX 发现约 %@ 可以安全清理。
zh_hant: OmitX 發現約 %@ 可以安全清理。

source: PATH dùng để chạy lệnh
ar: مسار PATH المستخدَم لتشغيل الأوامر
ca: PATH utilitzat per executar ordres
cs: PATH pro spouštění příkazů
da: PATH til kørsel af kommandoer
de: PATH für die Befehlsausführung
el: PATH για την εκτέλεση εντολών
en: PATH used to run commands
es: PATH usado para ejecutar comandos
fi: Komentojen suorittamiseen käytettävä PATH
fr: PATH utilisé pour exécuter les commandes
he: ה-PATH המשמש להרצת פקודות
hi: कमांड चलाने के लिए उपयोग होने वाला PATH
hr: PATH za pokretanje naredbi
hu: Parancsok futtatásához használt PATH
id: PATH yang digunakan untuk menjalankan perintah
it: PATH usato per eseguire i comandi
ja: コマンドの実行に使用するPATH
ko: 명령 실행에 사용하는 PATH
ms: PATH yang digunakan untuk menjalankan perintah
nb: PATH som brukes til å kjøre kommandoer
nl: PATH voor het uitvoeren van commando's
pl: PATH używany do uruchamiania poleceń
pt_br: PATH usado para executar comandos
pt_pt: PATH utilizado para executar comandos
ro: PATH folosit pentru rularea comenzilor
ru: PATH для запуска команд
sk: PATH na spúšťanie príkazov
sl: PATH za zagon ukazov
sv: PATH som används för att köra kommandon
th: PATH ที่ใช้เรียกใช้คำสั่ง
tr: Komutları çalıştırmak için kullanılan PATH
uk: PATH для запуску команд
zh_hans: 用于运行命令的 PATH
zh_hant: 用於執行指令的 PATH

source: Package cache
ar: ذاكرة التخزين المؤقت للحزم
ca: Memòria cau de paquets
cs: Mezipaměť balíčků
da: Pakkecache
de: Paket-Cache
el: Cache πακέτων
es: Caché de paquetes
fi: Pakettivälimuisti
fr: Cache des paquets
he: מטמון חבילות
hi: पैकेज कैश
hr: Predmemorija paketa
hu: Csomag-gyorsítótár
id: Cache paket
it: Cache dei pacchetti
ja: パッケージキャッシュ
ko: 패키지 캐시
ms: Cache pakej
nb: Pakkecache
nl: Pakketcache
pl: Pamięć podręczna pakietów
pt_br: Cache de pacotes
pt_pt: Cache de pacotes
ro: Cache de pachete
ru: Кэш пакетов
sk: Medzipamäť balíkov
sl: Predpomnilnik paketov
sv: Paketcache
th: แคชแพ็คเกจ
tr: Paket önbelleği
uk: Кеш пакетів
zh_hans: 软件包缓存
zh_hant: 套件快取

source: Package manager cache
ar: ذاكرة التخزين المؤقت لمديري الحزم
ca: Memòria cau de gestors de paquets
cs: Mezipaměť správců balíčků
da: Cache til pakkehåndtering
de: Paketmanager-Cache
el: Cache διαχειριστών πακέτων
es: Caché de gestores de paquetes
fi: Paketinhallinnan välimuisti
fr: Cache des gestionnaires de paquets
he: מטמון של מנהלי חבילות
hi: पैकेज मैनेजर कैश
hr: Predmemorija upravitelja paketa
hu: Csomagkezelő-gyorsítótár
id: Cache pengelola paket
it: Cache dei gestori di pacchetti
ja: パッケージマネージャのキャッシュ
ko: 패키지 관리자 캐시
ms: Cache pengurus pakej
nb: Pakkebehandler-cache
nl: Cache van pakketbeheerders
pl: Pamięć podręczna menedżerów pakietów
pt_br: Cache de gerenciadores de pacotes
pt_pt: Cache de gestores de pacotes
ro: Cache manageri de pachete
ru: Кэш менеджеров пакетов
sk: Medzipamäť správcov balíkov
sl: Predpomnilnik upraviteljev paketov
sv: Pakethanterarcache
th: แคชตัวจัดการแพ็คเกจ
tr: Paket yöneticisi önbelleği
uk: Кеш менеджерів пакетів
zh_hans: 包管理器缓存
zh_hant: 套件管理器快取

source: Package sẽ được tải lại
ar: سيُعاد تنزيل الحزم
ca: Els paquets es tornaran a descarregar
cs: Balíčky se stáhnou znovu
da: Pakker hentes igen
de: Pakete werden erneut geladen
el: Τα πακέτα θα κατέβουν ξανά
en: Packages will be downloaded again
es: Los paquetes se volverán a descargar
fi: Paketit ladataan uudelleen
fr: Les paquets seront retéléchargés
he: החבילות יורדו שוב
hi: पैकेज फिर से डाउनलोड होंगे
hr: Paketi će se ponovno preuzeti
hu: A csomagok újra letöltődnek
id: Paket akan diunduh ulang
it: I pacchetti verranno scaricati di nuovo
ja: パッケージは再ダウンロードされます
ko: 패키지를 다시 다운로드합니다
ms: Pakej akan dimuat turun semula
nb: Pakkene lastes ned på nytt
nl: Pakketten worden opnieuw gedownload
pl: Pakiety zostaną pobrane ponownie
pt_br: Os pacotes serão baixados novamente
pt_pt: Os pacotes voltarão a ser transferidos
ro: Pachetele vor fi descărcate din nou
ru: Пакеты будут загружены заново
sk: Balíky sa znova stiahnu
sl: Paketi bodo znova preneseni
sv: Paketen hämtas igen
th: แพ็คเกจจะถูกดาวน์โหลดใหม่
tr: Paketler yeniden indirilecek
uk: Пакети буде завантажено знову
zh_hans: 软件包将重新下载
zh_hant: 套件將重新下載

source: Phiên Claude Code: %@ (%lld)
ar: جلسات Claude Code: %@ (%lld)
ca: Sessions de Claude Code: %@ (%lld)
cs: Relace Claude Code: %@ (%lld)
da: Claude Code-sessioner: %@ (%lld)
de: Claude Code-Sitzungen: %@ (%lld)
el: Συνεδρίες Claude Code: %@ (%lld)
en: Claude Code sessions: %@ (%lld)
es: Sesiones de Claude Code: %@ (%lld)
fi: Claude Code -istunnot: %@ (%lld)
fr: Sessions Claude Code : %@ (%lld)
he: סשנים של Claude Code: %@ (%lld)
hi: Claude Code सत्र: %@ (%lld)
hr: Sesije Claude Codea: %@ (%lld)
hu: Claude Code-munkamenetek: %@ (%lld)
id: Sesi Claude Code: %@ (%lld)
it: Sessioni di Claude Code: %@ (%lld)
ja: Claude Code セッション: %@ (%lld)
ko: Claude Code 세션: %@ (%lld)
ms: Sesi Claude Code: %@ (%lld)
nb: Claude Code-økter: %@ (%lld)
nl: Claude Code-sessies: %@ (%lld)
pl: Sesje Claude Code: %@ (%lld)
pt_br: Sessões do Claude Code: %@ (%lld)
pt_pt: Sessões do Claude Code: %@ (%lld)
ro: Sesiuni Claude Code: %@ (%lld)
ru: Сессии Claude Code: %@ (%lld)
sk: Relácie Claude Code: %@ (%lld)
sl: Seje Claude Code: %@ (%lld)
sv: Claude Code-sessioner: %@ (%lld)
th: เซสชัน Claude Code: %@ (%lld)
tr: Claude Code oturumları: %@ (%lld)
uk: Сесії Claude Code: %@ (%lld)
zh_hans: Claude Code 会话：%@ (%lld)
zh_hant: Claude Code 工作階段：%@ (%lld)

source: Phiên bản Node.js
ar: إصدارات Node.js
ca: Versions de Node.js
cs: Verze Node.js
da: Node.js-versioner
de: Node.js-Versionen
el: Εκδόσεις Node.js
en: Node.js versions
es: Versiones de Node.js
fi: Node.js-versiot
fr: Versions de Node.js
he: גרסאות Node.js
hi: Node.js संस्करण
hr: Verzije Node.js
hu: Node.js-verziók
id: Versi Node.js
it: Versioni di Node.js
ja: Node.jsのバージョン
ko: Node.js 버전
ms: Versi Node.js
nb: Node.js-versjoner
nl: Node.js-versies
pl: Wersje Node.js
pt_br: Versões do Node.js
pt_pt: Versões do Node.js
ro: Versiuni Node.js
ru: Версии Node.js
sk: Verzie Node.js
sl: Različice Node.js
sv: Node.js-versioner
th: เวอร์ชัน Node.js
tr: Node.js sürümleri
uk: Версії Node.js
zh_hans: Node.js 版本
zh_hant: Node.js 版本

source: Phiên bản Python
ar: إصدارات Python
ca: Versions de Python
cs: Verze Pythonu
da: Python-versioner
de: Python-Versionen
el: Εκδόσεις Python
en: Python versions
es: Versiones de Python
fi: Python-versiot
fr: Versions de Python
he: גרסאות Python
hi: Python संस्करण
hr: Verzije Pythona
hu: Python-verziók
id: Versi Python
it: Versioni di Python
ja: Pythonのバージョン
ko: Python 버전
ms: Versi Python
nb: Python-versjoner
nl: Python-versies
pl: Wersje Pythona
pt_br: Versões do Python
pt_pt: Versões do Python
ro: Versiuni Python
ru: Версии Python
sk: Verzie Pythonu
sl: Različice Pythona
sv: Python-versioner
th: เวอร์ชัน Python
tr: Python sürümleri
uk: Версії Python
zh_hans: Python 版本
zh_hant: Python 版本
